{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 1024, "special_tokens_map_file": "/home/songyuhan/.cache/huggingface/transformers/156e9d98e839ff793b8995298702e1f07904ae8da867d0c55ddd24262abcf176.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "uer/gpt2-chinese-cluecorpussmall", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}